Repository: AlexandreFenyo/youtubenopub
Catalog: ShareManager/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, fr_ca, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Zoom previews of these URLs
ar: تكبير معاينات هذه الروابط
bn: এই URL-গুলোর প্রিভিউ জুম করুন
ca: Ampliar els avançaments d'aquests URLs
cs: Přiblížit náhledy těchto URL
da: Zoom forhåndsvisninger af disse URL'er
de: Vorschauen dieser URLs vergrößern
el: Μεγέθυνση προεπισκοπήσεων αυτών των URL
es: Ampliar previsualizaciones de estas URLs
fi: Suurenna näiden URL-osoitteiden esikatselut
fr: Zoomer les aperçus de ces URLs
fr_ca: Zoomer les aperçus de ces URLs
gu: આ URLsના પ્રીવ્યૂ ઝૂમ કરો
he: הגדל תצוגות מקדימות של URLs אלו
hi: इन URLs के पूर्वावलोकन ज़ूम करें
hr: Povećaj preglede ovih URL-ova
hu: Ezen URL-ek előnézeteinek nagyítása
id: Perbesar pratinjau URL ini
it: Ingrandisci anteprime di questi URL
ja: これらの URL のプレビューを拡大
kn: ಈ URLs ನ ಪೂರ್ವವೀಕ್ಷಣೆಗಳನ್ನು ಜೂಮ್ ಮಾಡಿ
ko: 이 URL의 미리보기 확대
ml: ഈ URL-കളുടെ പ്രിവ്യൂ വലുതാക്കുക
mr: या URLs चे पूर्वावलोकन झूम करा
ms: Zum pratonton URL ini
nb: Zoom forhåndsvisninger av disse URL-ene
nl: Voorvertoningen van deze URL's vergroten
or: ଏହି URLs ର ପ୍ରିଭ୍ୟୁ ଜୁମ୍ କରନ୍ତୁ
pa: ਇਹਨਾਂ URLs ਦੇ ਪ੍ਰੀਵਿਊ ਜ਼ੂਮ ਕਰੋ
pl: Powiększ podglądy tych adresów URL
pt: Ampliar pré-visualizações destes URLs
ro: Mărește previzualizările acestor URL-uri
ru: Увеличить предпросмотры этих URL
sk: Priblížiť náhľady týchto URL
sl: Povečaj predoglede teh URL-jev
sv: Zooma in förhandsvisningar av dessa URL:er
ta: இந்த URLs இன் முன்னோட்டங்களை பெரிதாக்கு
te: ఈ URLsల ప్రివ్యూలను జూమ్ చేయండి
th: ซูมตัวอย่างของ URL เหล่านี้
tr: Bu URL'lerin önizlemelerini yakınlaştır
uk: Збільшити попередні перегляди цих URL
ur: ان URLs کے پیش نظارے زوم کریں
vi: Phóng to bản xem trước của các URL này
zh_hans: 放大这些 URL 的预览
zh_hant: 放大這些 URL 的預覽
